/* Сообщение алерта о том, что некорректно введено подтверждение PIN-кода */
"alert.incorrectPin.message" = "Konfirmasi passcode salah dimasukkan!";

/* Сообщение алерта о том, что некорректно введен PIN-код */
"alert.passcodeIsEnteredIncorrectly.message" = "Passcode salah dimasukkan!";

/* Заголовок блока для подтверждения ввода PIN-кода */
"view.confirmPin.title" = "Konfirmasi passcode";

/* Заголовок блока для ввода PIN-кода */
"view.enterPin.title" = "Masukkan passcode";

/* Сообщение с запросом на ввод пин-кода */
"view.setPin.title" = "Atur Passcode";

